{
    
    "title_home":"Главная", 
    "title_about": "О студии",
    "title_projects": "Проекты", 
    "title_cost": "Стоимость",
    "title_contacts": "Контакты",

    "modal_title": "Мы поможем вам воплотить ваш проект — от первой записи до широкого распространения",
    "form_title":"Заполните форму, мы свяжемся и проконсультируем вас!",
    "form_name":"Ваше имя",
    "modal_btn":"забронировать студию",
    "agreement": "Нажимая на кнопку, вы даете согласие на обработку персональных данных и соглашаюсь c политикой конфиденциальности",


    "subtitle": "Здесь создается настоящее искусство, воплощая каждую идею в удивительный вихрь звуковых историй",
    "btn_reservation": "забронировать студию",
    "btn_know": "узнать стоимость",
    "btn_studio": "узнать больше о студии",
    "text_about_studio":"Zero Studio - профессиональная звукозаписывающая студия с мировым именем, предлагающая широкий спектр услуг для музыкантов и артистов",

        "advantages_title_1":"Индивидуальный подход", "advantages_text_1":"Мы подходим к каждому клиенту индивидуально, учитывая его музыкальные предпочтения, стиль и жанр",
        "advantages_title_2":"Современное оборудование", "advantages_text_2":"Мы используем только самое современное оборудование для записи, сведения и мастеринга звука",
        "advantages_title_3":"Опыт и профессионализм", "advantages_text_3":"Zero Studio имеет опыт работы в звукозаписи более 5 лет, за это время мы сотрудничали с множеством музыкантов и артистов, помогая им воплотить свои идеи в жизнь",
        "advantages_title_4":"Развитие музыкального сообщества", "advantages_text_4":"Zero Studio активно поддерживает молодых музыкантов и артистов, предоставляя им возможность записи своих треков и участия в музыкальных проектах",


        
    "projects_title":"проекты",
    "projects_subtitle":"Работы артистов на нашей студии",
    "projects_text": "У нас есть несколько известных артистов и музыкантов, которые выбрали нашу студию для записи своих музыкальных произведений",
    "projects_btn":"загрузить еще",


    
    "price_title":"стоимость",
    "price_subtitle_one":"Отдельные услуги",
    "price_text":"Мы предлагаем высококачественные услуги для всех клиентов, вне зависимости от масштаба проекта",
    "price_services_title_1": "Запись вокала","price_services_money_1":"1 000 ₽ / час",
    "price_services_title_2": "Запись инструментов","price_services_money_2":"1 000 ₽ / час",
    "price_services_title_3": "Сведение","price_services_money_3":"от 3 000 ₽",
    "price_services_title_4": "Мастеринг","price_services_money_4":"от 3 000 ₽",
    "price_services_title_5": "Аранжировка","price_services_money_5":"от 5 000 ₽",
   

    "price_subtitle_two":"Пакеты услуг",
        "price_packages_title_1":"Пакет для начинающих исполнителей", "price_packages_text_1":"Запись вокала, инструментов, сведение и мастеринг вокала с минусом, правка вокала, запись песни под минус (эконом), ремикс, кавер, изготовление минусовой фонограммы, аранжировка, базовые уроки по звукозаписи и работе с программным обеспечением", "price_packages_money_1":"10 000 ₽ / час",
        "price_packages_title_2":"Базовый пакет", "price_packages_text_2":"Запись вокала, инструментов, сведение и мастеринг вокала с минусом, правка вокала, запись песни под минус (эконом)", "price_packages_money_2":"7 500 ₽ / час",
        "price_packages_title_3":"Стандартный пакет", "price_packages_text_3":"Запись вокала, инструментов, сведение и мастеринг вокала с минусом, правка вокала, запись песни под минус (стандарт), ремикс, кавер, изготовление минусовой фонограммы, аранжировка, сведение и мастеринг", "price_packages_money_3":"12 500 ₽ / час",
        "price_packages_title_4":"Премиум-пакет", "price_packages_text_4":"Запись вокала, инструментов, сведение и мастеринг вокала с минусом, правка вокала, запись песни под минус (премиум), ремикс, кавер, изготовление минусовой фонограммы, аранжировка, сведение и мастеринг, дополнительные услуги (например, звукоизоляция комнаты, обучение основам звукозаписи)", "price_packages_money_4":"15 000 ₽ / час",
        "price_packages_title_5":"Пакет для профессионалов", "price_packages_text_5":"запись вокала, инструментов, сведение и мастеринг вокала с минусом, правка вокала, запись песни под минус (премиум), ремикс, кавер, изготовление минусовой фонограммы, аранжировка, сведение и мастеринг, индивидуальные занятия с звукорежиссёром, консультации по выбору оборудования и программного обеспечения", "price_packages_money_5":"20 000 ₽ / час",
      


        "faq_title":"Часто задаваемые вопросы",

        "faq_questions_title_1": "За сколько дней нужно бронировать студию?", "faq_questions_text_1":"Желательно бронировать студию заранее, примерно за неделю записи. Это необходимо, чтобы мы смогли подобрать удобное для Вас свободное время на студии, а также предварительно обсудить все нюансы предстоящей записи. Если Вам необходима срочная запись - просто позвоните нам и мы подберем оптимальное решение.",
           "faq_questions_title_2":"Сколько стоит запись песни с обработкой?", "faq_questions_text_2":"Стоимость записи и обработки песни может варьироваться в зависимости от факторов",
         "faq_questions_title_3":"Как проходит запись?", "faq_questions_text_3":"Запись в студии звукозаписи проходит в несколько этапов:  подготовка, монтаж, микширование, мастеринг",
         "faq_questions_title_4":"Пишите ли вы музыку (аранжировки, тексты)?", "faq_questions_text_4":"Да, наша студия звукозаписи предлагает услуги написания музыки, аранжировки и текстов. ",
        "faq_questions_title_5":"Можете ли снять видеоклип для моей песни?", "faq_questions_text_5":"Да, наша студия звукозаписи предлагает услуги по съемке и монтажу видеоклипов для музыкальных произведений." ,



        "studio_title_main":"о студии",
        "studio_subtitle_main":"Миссия",
        "studio_text_main":"Наша миссия - помогать музыкантам и авторам воплотить свои идеи в звуковой формат. Мы работаем над каждым треком индивидуально, учитывая творческий замысел и стиль исполнения.",
        "studio_title_one":"ВЫСОКОКЛАССНАЯ КОМАНДА ПРОФЕССИОНАЛОВ",
        "studio_subtitle_one":"Команда",
        "studio_text_one":"В сердце Zero Studio находится наша команда. Мы гордимся тем, что смогли собрать самых опытных специалистов в этой сфере.",
        "studio_title_two":"КАЧЕСТВО И СКОРОСТЬ",
        "studio_subtitle_two":"Профессионализм",
        "studio_text_two":"Мы осознаём, насколько быстрота важна в сегодняшнем мире. Однако скорость не означает для нас компромисс с качеством.Оптимизированные рабочие процессы и профессионализм нашей команды позволяют нам обеспечивать высокое качество аудиоматериалов в кратчайшие сроки.",



        "contacts_title":"контакты",
        "contacts_subtitle":"Здесь создается настоящее искусство, воплощая каждую идею в удивительный вихрь звуковых историй",
        "contacts_btn":"забронировать студию",
        "contacts_tag_1":"Студия",
        "contacts_tag_2": "Почта",
        "contacts_tag_3": "Соц. сети",
        "contacts_adresses":"Новосибирск, ул. Ленина, 1",


        "feedback_title":"ХОТИТЕ ЗАПИСАТЬ НЕСКОЛЬКО ПЕСЕН ИЛИ ПОЛНОЦЕННЫЙ АЛЬБОМ?",
        "feedback_subtitle":"Оставьте свои данные и мы предоставим вам специальную цену!",
        "feedback_btn":"обсудить проект",



        "footer_form_title":"Будьте в курсе последних новостей!",
        "footer_form_email":"Введите почту",
        "footer_btn":"быть в курсе",
        "tag":"Навигация"
 
}

